[Author]
Language=Italian
TranslatedBy=
TranslatorContact=
TranslatorURL=
LastUpdated=10.05.2014

[Language]
TabSheet1.Caption=Comprimi
TabSheet6.Caption=Decomprimi
Label2.Caption=Seleziona file:
Button1.Caption=Comprimi
TabSheet2.Caption=Impostazioni
TabSheet4.Caption=UPX
TabSheet5.Caption=Generale
CheckBox1.Caption=Crea una copia di backup del file originale
CheckBox2.Caption=Forza compressione del file
CheckBox3.Caption=Non comprimere risorse utilizzate dall'eseguibile
CheckBox4.Caption=Non modificare relocazione
CheckBox5.Caption=Non comprimere la sezione esportazione
CheckBox6.Caption=Non comprimere le icone
Label4.Caption=Seleziona il livello di compressione:
CheckBox7.Caption=Aggiungi al Windows Explorer Context Menu
TabSheet3.Caption=Lingua
Button4.Caption=Decomprimi
s1=Il file non esiste.
s2=File da comprimere:
s3=File compresso con successo:
s4=Si è verificato un errore:
s5=UPX.exe non trovato.
s6=Versione UPX:
s7=PE file non valido.
s8=File decompresso con successo:
s9=File da decomprimere:

Label6.Caption=Seleziona cartella:
Button5.Caption=Cerca...
btnStart.Caption=Avvia
btnStop.Caption=Stop
btnOptions.Caption=Opzioni
ListView1.Columns[0].Caption=File
ListView1.Columns[1].Caption=Stato

FrmScanOptions.Caption=Opzioni Scansione
FrmScanOptions.cbScanSubfolders.Caption=Scansiona ricorsivamente anche le sottocartelle
FrmScanOptions.Label7.Caption=Scrivi la wildcard per i files da cercare:
FrmScanOptions.Label1.Caption=Seleziona l'azione desiderata:
FrmScanOptions.rbCompress.Caption=Comprimi
FrmScanOptions.rbDecompress.Caption=Decomprimi
FrmScanOptions.btnOK.Caption=OK

s10=Seleziona cartella...
s11=La cartella non esiste.

imgFacebookLike.Hint=Seguici su Facebook
imgTweet.Hint=Seguici su Twitter
Button2.Caption=Cerca...
Button3.Caption=Cerca...
TabSheet7.Caption=Scanner

s12=Parametri riga di comando:

ComboBox1.Items.Strings[0]=1 - Compressione veloce
ComboBox1.Items.Strings[8]=9 - Compressione ottimale
imgDonate.Hint=Supporta NoVirusThanks
sCompressWithUPX=Comprimi &con &UPX &Easy &GUI
sDeCompressWithUPX=Decomprimi &con &UPX &Easy &GUI

Button7.Caption=File Info
TabSheet9.Caption=File Info
TabSheet8.Caption=Avanzato
CheckBox10.Caption=Usa parametri personalizzati per la compressione
CheckBox9.Caption=Usa il parametro --ultra-brute per la compressione
CheckBox8.Caption=Usa compressione LZMA
